<unk>	0
<s>	0
</s>	0
.	-3.12282
,	-3.3653
▁нь	-4.48449
▁	-4.49315
-	-4.6379
ийн	-4.83083
ын	-4.86689
)	-4.9321
▁(	-5.04795
:	-5.07975
д	-5.18183
н	-5.26031
▁оны	-5.47667
▁онд	-5.55892
р	-5.56096
▁"	-5.59048
ыг	-5.65307
▁байна	-5.72861
ийг	-5.74917
▁юм	-5.76551
▁сарын	-5.76937
г	-5.79067
▁-	-5.82905
▁байсан	-5.88357
▁1	-5.98223
т	-5.99858
▁болон	-6.00224
▁2	-6.05094
▁улсын	-6.06793
▁3	-6.15868
▁ба	-6.18701
▁Монгол	-6.2061
▁улс	-6.21452
"	-6.2325
▁бөгөөд	-6.25346
нд	-6.25603
▁авсан	-6.27011
▁4	-6.30918
▁гэж	-6.32012
▁•	-6.32801
s	-6.33485
ээ	-6.38723
ны	-6.41704
▁Энэ	-6.42014
гийн	-6.42179
▁ч	-6.46601
тай	-6.47125
▁хүн	-6.50181
▁5	-6.50699
х	-6.53359
▁|	-6.55143
с	-6.55267
▁олон	-6.56284
аас	-6.58343
▁нэг	-6.58478
▁энэ	-6.60111
▁–	-6.6149
аар	-6.61734
▁—	-6.61907
▁байдаг	-6.62899
▁болсон	-6.63355
▁газар	-6.63844
▁“	-6.67745
▁их	-6.69051
▁байв	-6.72035
▁үед	-6.72518
а	-6.73034
▁сар	-6.73529
▁бол	-6.75341
▁6	-6.76547
▁of	-6.76911
▁Х	-6.77716
▁«	-6.7829
▁хаан	-6.78448
▁·	-6.80247
”	-6.82573
▁7	-6.8405
»	-6.85975
2	-6.868
▁8	-6.88755
▁хоёр	-6.90322
▁буюу	-6.90355
▁он	-6.9126
гүй	-6.91331
▁зэрэг	-6.92332
▁аймгийн	-6.93356
▁тус	-6.9377
▁дахь	-6.96411
ы	-6.97347
▁байгаа	-6.97448
▁9	-6.9874
ад	-6.99019
/	-6.99119
▁10	-6.99815
▁Улсын	-7.00895
▁the	-7.00921
▁хот	-7.01216
▁гэсэн	-7.01543
▁Их	-7.03343
тэй	-7.03418
▁дараа	-7.0358
▁нутаг	-7.03764
▁Монголын	-7.03767
▁У	-7.03901
ээр	-7.0516
▁тухай	-7.05169
▁хамгийн	-7.06234
▁нэр	-7.10926
▁сум	-7.12201
▁дээр	-7.1262
▁болох	-7.14641
▁болж	-7.16937
▁А	-7.17005
аа	-7.17098
▁О	-7.17922
▁км	-7.19445
▁хандсан	-7.19586
▁гэдэг	-7.2013
▁гол	-7.20327
),	-7.21857
▁Н	-7.23199
▁0	-7.2447
▁Улс	-7.25226
ний	-7.25554
▁11	-7.27356
▁цэргийн	-7.27752
▁орон	-7.28363
▁болно	-7.28524
ий	-7.29441
▁12	-7.2959
ж	-7.29662
▁байжээ	-7.29922
▁and	-7.30339
▁гэх	-7.3076
▁төрийн	-7.31212
ээс	-7.31345
▁жилийн	-7.31816
▁мөн	-7.32964
▁жил	-7.36305
▁Мөн	-7.3666
▁түүний	-7.37036
'	-7.38637
▁анхны	-7.40207
▁л	-7.40665
▁үйл	-7.40748
▁хүртэл	-7.40955
▁засгийн	-7.41228
▁нар	-7.41731
;	-7.41795
▁байх	-7.43295
▁Д	-7.44403
▁холбоос	-7.44529
▁оноос	-7.44727
▁бий	-7.45015
▁албан	-7.45029
▁хааны	-7.4512
в	-7.46097
▁сая	-7.46175
з	-7.47473
▁өдөр	-7.47805
▁зураг	-7.47826
▁үе	-7.47912
▁төв	-7.47974
▁2010	-7.48507
▁том	-7.49307
и	-7.49366
ч	-7.50329
эд	-7.51052
▁газрын	-7.51235
▁Гарчиг	-7.52109
▁ам	-7.53489
▁үеийн	-7.53595
▁хэл	-7.5418
▁нас	-7.55493
▁авч	-7.55595
▁The	-7.56153
▁15	-7.56872
▁бусад	-7.57265
▁хэмээн	-7.5801
▁баруун	-7.58152
▁эрх	-7.58289
о	-7.58424
▁монгол	-7.58505
▁хэсэг	-7.59974
ууд	-7.60014
▁цэрэг	-7.60276
▁АНУ	-7.60532
▁болжээ	-7.60577
▁эх	-7.60871
▁2011	-7.61201
▁Б	-7.61703
▁өөрийн	-7.62243
▁Хятад	-7.62633
▁сан	-7.62862
▁С	-7.64802
жээ	-7.6488
▁сард	-7.65073
▁засаг	-7.65618
▁дэлхийн	-7.65886
л	-7.66427
▁тэр	-7.66895
▁байлаа	-7.67033
▁16	-7.683
▁баг	-7.6831
▁удаа	-7.68332
▁буй	-7.6846
▁анх	-7.68986
▁зүүн	-7.69024
▁in	-7.69044
▁хотын	-7.69073
▁өөр	-7.69491
▁аж	-7.69669
▁13	-7.69864
▁нэгэн	-7.704
▁хойш	-7.70474
▁боловч	-7.70499
▁өндөр	-7.70649
(	-7.70953
▁дайн	-7.7137
▁20	-7.71804
▁A	-7.72223
м	-7.72438
▁2014	-7.7255
▁м	-7.72773
▁төрсөн	-7.72886
▁дугаар	-7.73172
▁хотод	-7.73227
▁бүх	-7.73736
▁бүхий	-7.74079
▁шинэ	-7.7444
▁Оросын	-7.7483
▁хийж	-7.75166
▁эдийн	-7.75821
▁Викимедиа	-7.75929
▁Өмнөд	-7.7601
▁14	-7.76053
▁тоо	-7.76411
▁Дэлхийн	-7.77108
▁өмнө	-7.77817
▁Хүн	-7.77868
1	-7.77999
▁эсрэг	-7.78233
▁хувьд	-7.78412
▁зууны	-7.78561
▁Эшлэл	-7.78693
▁аварга	-7.79755
▁2012	-7.80587
▁Орос	-7.81027
▁нийт	-7.81406
▁хувь	-7.82173
▁17	-7.82176
▁бага	-7.83148
▁нутгийн	-7.83592
▁зохион	-7.83673
ь	-7.844
▁тул	-7.85633
▁ёсны	-7.85689
▁Төв	-7.86054
▁хан	-7.86371
▁билээ	-7.86745
▁дээд	-7.87993
▁дуу	-7.88283
▁руу	-7.886
▁ирсэн	-7.88666
▁/	-7.88701
3	-7.88947
▁үр	-7.89255
сан	-7.89266
",	-7.89659
▁хүү	-7.89675
▁муж	-7.89777
хүү	-7.90009
▁хэмээх	-7.90145
▁гурван	-7.90151
n	-7.90346
▁улсад	-7.90394
▁18	-7.90636
▁дунд	-7.90752
▁сайд	-7.90832
▁байр	-7.90881
даа	-7.90977
▁Америкийн	-7.91497
▁гаруй	-7.91621
▁зарим	-7.92096
▁ард	-7.92321
▁мэт	-7.92727
▁Commons	-7.92904
▁өгүүлэл	-7.93227
▁эсвэл	-7.93377
▁хуудас	-7.93888
▁аймаг	-7.93927
▁багийн	-7.94151
▁байдлаар	-7.94163
▁маш	-7.94333
▁талаар	-7.94511
▁хийсэн	-7.94731
▁дарга	-7.94746
▁Цахим	-7.94799
▁цол	-7.95263
ан	-7.95713
той	-7.96023
▁19	-7.9705
▁30	-7.97169
▁дууны	-7.97357
▁2008	-7.9786
▁хооронд	-7.98851
▁бүс	-7.98859
▁Хятадын	-7.98911
▁гадна	-7.9894
▁22	-7.99026
▁2013	-7.99197
▁тал	-7.9978
▁21	-7.99857
▁дахин	-7.99988
com	-8.00342
▁хойд	-8.00394
C	-8.01078
▁амын	-8.01105
▁байгуулсан	-8.01114
▁гарсан	-8.01225
▁З	-8.01274
▁дэх	-8.01577
▁эхэлсэн	-8.01772
ц	-8.01814
e	-8.02121
▁цаг	-8.02133
▁хүний	-8.02852
▁S	-8.02923
▁хэдэн	-8.03106
▁түүнийг	-8.03757
▁нутагт	-8.04068
▁on	-8.0422
▁2009	-8.04978
е	-8.05111
▁уран	-8.05158
▁бичлэг	-8.05975
▁Харин	-8.06299
▁гишүүн	-8.06689
d	-8.07479
й	-8.07493
▁үндсэн	-8.0759
▁хамт	-8.07626
▁Солонгос	-8.08005
▁бие	-8.08317
▁нарын	-8.0832
▁сумын	-8.08583
▁бүрэн	-8.08757
▁бөмбөг	-8.08901
▁ЗХУ	-8.09203
▁шигшээ	-8.11063
▁25	-8.11592
оор	-8.11738
▁сайн	-8.11787
▁М	-8.11862
▁гарч	-8.11969
▁Г	-8.12286
▁тоглолт	-8.12342
▁хийх	-8.12583
▁Т	-8.1276
▁бүр	-8.13062
▁бичиг	-8.13086
▁ажиллаж	-8.13247
▁ван	-8.13348
▁24	-8.13636
▁оршин	-8.13748
▁23	-8.14022
▁байдал	-8.14533
ing	-8.1477
▁орж	-8.14832
▁Газар	-8.14842
▁2006	-8.15961
▁ямар	-8.16118
▁үг	-8.16459
▁C	-8.16504
▁өмнөд	-8.16694
▁орны	-8.16764
▁зүйл	-8.16917
▁илүү	-8.16964
▁захиргааны	-8.17383
▁зам	-8.17697
▁эзэн	-8.17856
▁арга	-8.18046
x	-8.18065
▁тусгаар	-8.18211
▁Үндсэн	-8.1857
v	-8.1878
▁арван	-8.19483
▁ерөнхий	-8.19634
▁Бүгд	-8.19701
y	-8.19975
▁Япон	-8.20463
▁Тэр	-8.20802
▁хүч	-8.20943
▁Тэрээр	-8.21065
▁ISBN	-8.21075
▁Түүний	-8.21251
▁улсыг	-8.21923
▁орчим	-8.21961
4	-8.22219
▁хуудсанд	-8.22367
оос	-8.22584
ш	-8.22603
t	-8.22645
▁Ц	-8.22662
▁Гадаад	-8.22802
▁1-	-8.22973
▁дайны	-8.23031
a	-8.23079
▁Герман	-8.23499
▁Европын	-8.24035
▁Германы	-8.24178
▁төр	-8.24352
▁2007	-8.24456
▁хошуу	-8.24731
▁сургууль	-8.24744
▁кино	-8.24794
▁мэдээлэл	-8.24814
▁хүмүүс	-8.2487
оо	-8.25301
▁мянган	-8.25322
▁to	-8.25325
▁уг	-8.25534
аад	-8.2567
▁дотор	-8.26005
▁28	-8.26304
▁B	-8.26373
▁чухал	-8.26464
дээ	-8.26485
▁авах	-8.2678
▁үндэстэн	-8.26888
б	-8.26906
▁зүй	-8.27352
▁I	-8.27606
▁хатан	-8.27878
▁урт	-8.2808
▁29	-8.2843
▁Японы	-8.28631
▁хүнд	-8.28828
▁мужийн	-8.29022
▁хэсэгт	-8.29197
▁кг	-8.29281
ид	-8.29395
▁түүх	-8.29501
▁болгон	-8.29661
▁Ерөнхий	-8.29705
▁хууль	-8.30055
▁нийслэл	-8.30472
▁бас	-8.30557
▁учир	-8.30991
▁бус	-8.31198
▁санал	-8.31264
5	-8.31324
▁болов	-8.31629
▁26	-8.31896
▁хүртсэн	-8.3198
▁үсэг	-8.32118
у	-8.32171
▁баяр	-8.32265
▁цагаан	-8.32331
▁байж	-8.33072
▁уул	-8.33123
▁хоёрдугаар	-8.33389
▁хөлбөмбөг	-8.34073
o	-8.34363
▁нам	-8.34458
▁хаант	-8.3461
▁И	-8.34677
▁уу	-8.34902
англ	-8.35066
▁түмэн	-8.35203
▁Аймгийн	-8.35593
▁сурвалж	-8.35781
▁Олон	-8.3593
▁2-	-8.36
▁байгуулагдсан	-8.36106
▁бөх	-8.36255
ав	-8.36278
▁төрлийн	-8.36345
▁хүлээн	-8.3697
хан	-8.3699
▁голын	-8.3715
▁27	-8.37228
▁гаргасан	-8.37242
▁a	-8.37316
er	-8.37346
6	-8.37374
▁шилдэг	-8.37391
▁тулд	-8.37484
▁2015	-8.37797
▁Алтан	-8.37997
▁хэмжээ	-8.38192
▁явдал	-8.38395
▁Түүх	-8.38418
▁1.1	-8.38486
▁Шинэ	-8.38623
▁оноо	-8.38669
▁дагуу	-8.38684
▁орсон	-8.38871
к	-8.39267
▁үндэсний	-8.39466
▁үздэг	-8.39517
я	-8.39519
▁дамжуулалт	-8.3968
▁2000	-8.39901
▁биш	-8.40017
▁наадамд	-8.40775
▁Чингис	-8.4102
?	-8.41231
ed	-8.41358
▁Баруун	-8.41424
▁дөрвөн	-8.41472
–	-8.41553
▁өргөн	-8.4305
▁for	-8.4306
▁авалт	-8.43409
од	-8.43429
▁эзэнт	-8.43525
▁Найрамдах	-8.43684
▁төлөө	-8.43808
▁Юань	-8.44589
▁ажиллагаа	-8.44613
S	-8.44687
▁нэгдүгээр	-8.45007
▁Эх	-8.45103
r	-8.45434
▁хэлний	-8.45455
▁Засгий	-8.4556
▁талаараа	-8.46287
▁хүчин	-8.46448
al	-8.46463
▁3-	-8.46497
▁томоохон	-8.46744
▁зүйн	-8.46807
▁багт	-8.4693
▁гэр	-8.47122
▁ёсоор	-8.47279
зөвхөн	-8.47538
▁ажил	-8.47717
i	-8.47836
▁Увс	-8.47899
▁2016	-8.47943
▁Зүүн	-8.48042
▁Тус	-8.48226
▁тодорхой	-8.48275
үүд	-8.48328
▁хар	-8.48472
▁2005	-8.48579
▁Гэвч	-8.48997
▁зах	-8.49084
▁2004	-8.491
▁Улаанбаатар	-8.49372
▁Ази	-8.4973
▁Франц	-8.49891
▁Английн	-8.4994
▁Ж	-8.50309
▁соёл	-8.50383
▁Үндэсний	-8.50397
▁В	-8.50593
▁далайн	-8.51044
эгдсэн	-8.51161
8	-8.51503
▁Оноо	-8.51745
▁хэд	-8.52185
▁Богд	-8.52199
▁100	-8.52451
▁G	-8.52485
9	-8.52674
▁орос	-8.52839
▁холбоо	-8.5299
▁төрөл	-8.53465
▁F	-8.53701
на	-8.53807
▁Опел	-8.54066
▁10-	-8.54312
▁Ардын	-8.54438
▁ДАШТ	-8.54452
A	-8.54686
▁аль	-8.54894
▁Мин	-8.55003
▁үзэх	-8.55107
▁Францын	-8.5533
▁D	-8.55362
▁2.1	-8.55562
▁хэрэг	-8.55671
▁зуун	-8.55722
▁Ш	-8.55762
▁Өвөр	-8.558
▁хятад	-8.55808
▁World	-8.55967
С	-8.5628
0	-8.56402
▁Шигшээ	-8.56454
▁арслан	-8.56454
▁Булган	-8.56624
▁Та	-8.56702
▁амжилт	-8.56763
▁хөлбөмбөгчин	-8.57146
▁үүрэг	-8.57215
▁лигийн	-8.57259
▁31	-8.57402
он	-8.57777
▁нуур	-8.57967
▁орших	-8.58066
▁болдог	-8.5807
▁Хар	-8.58173
▁E	-8.58182
▁өгсөн	-8.58342
▁шууд	-8.59163
▁оршдог	-8.59258
▁К	-8.59352
▁5-	-8.5983
▁Хойд	-8.59841
▁Америк	-8.59891
▁хамгаалах	-8.601
▁8-	-8.60107
▁тэрээр	-8.60108
▁хүчний	-8.60165
▁дундаж	-8.60395
▁Төрийн	-8.60434
▁эртний	-8.60485
▁жижиг	-8.60607
▁хугацаанд	-8.60708
▁4-	-8.60746
▁шашин	-8.6083
▁M	-8.61545
▁ерөнхийлөгч	-8.6157
▁эхний	-8.6162
]	-8.61647
▁шинж	-8.61711
▁гэрээ	-8.61977
▁ирж	-8.62154
▁хэмжээний	-8.62408
▁настай	-8.63108
▁K	-8.63137
▁хэлээр	-8.63398
▁гаргаж	-8.63495
▁одоогийн	-8.63505
es	-8.63529
▁наадмын	-8.63736
▁[	-8.6381
▁Холбооны	-8.63922
▁давж	-8.64034
▁гүрний	-8.64102
▁уулын	-8.64247
▁тайлбар	-8.64319
▁таван	-8.64408
Х	-8.64474
Самбар	-8.64776
▁бүгд	-8.64829
А	-8.6499
▁P	-8.6501
▁гадаад	-8.65386
▁барсан	-8.65484
▁Солонгосын	-8.6576
▁T	-8.65809
▁H	-8.65992
▁байгуулж	-8.66017
▁1990	-8.66086
Ашиг	-8.66176
▁тэдний	-8.66189
▁хагас	-8.66229
▁холбоотой	-8.66331
сон	-8.66352
▁нэртэй	-8.66389
m	-8.6681
▁эхлэн	-8.66955
▁дор	-8.66992
▁6-	-8.67067
▁жүжигчин	-8.67101
э	-8.67308
▁үеэр	-8.67411
▁Ховд	-8.67498
▁ус	-8.67818
▁гаралтай	-8.6788
наас	-8.67943
▁Цагаан	-8.67991
▁боломжтой	-8.67992
▁7-	-8.68036
лан	-8.68042
▁дэд	-8.68548
▁Он	-8.68561
▁ёстой	-8.68565
▁Азийн	-8.68743
даг	-8.68833
▁зуунд	-8.68922
▁П	-8.68981
▁12-	-8.69007
▁хамтран	-8.69023
▁заан	-8.69152
▁V	-8.69432
▁шашны	-8.69487
▁цомын	-8.6962
уудын	-8.69821
▁мм	-8.69833
▁ажээ	-8.70128
▁Архангай	-8.70209
Монгол	-8.70243
▁талд	-8.70494
▁үзэл	-8.70583
▁II	-8.70605
▁үеэс	-8.70648
▁ихэнх	-8.70675
▁систем	-8.70681
▁цомог	-8.70783
▁Л	-8.70887
▁одоо	-8.71339
▁Баян	-8.71478
▁оронд	-8.71632
▁тэргүүн	-8.71638
▁бүтээл	-8.71638
▁Умард	-8.71639
▁хороо	-8.71836
▁Чин	-8.71973
▁ухааны	-8.72036
▁адил	-8.72209
▁рүү	-8.72307
▁ОХУ	-8.72308
▁Засаг	-8.72424
▁харин	-8.72449
▁БНМАУ	-8.7261
▁өмнөх	-8.72773
—	-8.7279
ар	-8.72791
▁Өвөрхангай	-8.73253
▁Амжилт	-8.73287
▁ном	-8.7336
▁хил	-8.73413
▁R	-8.73444
▁начин	-8.73629
▁50	-8.7365
▁11-	-8.73763
▁тусгай	-8.74011
7	-8.74342
чин	-8.74355
B	-8.74362
▁гүн	-8.74581
▁оролцож	-8.7469
▁нэгж	-8.74749
▁харилцаа	-8.74842
▁40	-8.7487
▁1.2	-8.74905
▁Лавлах	-8.75132
▁шагнал	-8.7518
▁байгууллага	-8.75249
▁ухаан	-8.75448
▁гар	-8.75554
хаа	-8.75621
▁хэрэгтэй	-8.75657
▁шинжлэх	-8.75789
▁цахилгаан	-8.75807
▁тэд	-8.75951
▁цахим	-8.75981
▁холбооны	-8.76026
ин	-8.76275
▁нийгмийн	-8.76283
эн	-8.76508
▁оролцсон	-8.76998
▁оруулсан	-8.77063
▁дэвсгэр	-8.77079
▁нарийн	-8.77205
▁энэхүү	-8.77235
▁Э	-8.7751
▁түүхэн	-8.77602
▁2002	-8.77739
▁орчин	-8.77823
▁бичгийн	-8.77825
▁хөгжмийн	-8.77949
▁газарт	-8.78062
▁1992	-8.78098
▁9-	-8.78186
▁July	-8.78279
▁p	-8.78407
уудыг	-8.78609
▁бүрийн	-8.78836
de	-8.78857
▁Одоогийн	-8.7905
К	-8.79055
▁улаан	-8.79121
▁хүнтэй	-8.79444
▁June	-8.79452
en	-8.79462
▁байгаад	-8.7949
▁дүрс	-8.79513
O	-8.79584
▁хотыг	-8.79837
ов	-8.79909
▁толгой	-8.80066
▁Монголд	-8.8012
▁Нэр	-8.80494
▁2010-	-8.80876
▁Нийт	-8.80951
▁ач	-8.81141
▁Зөвлөлт	-8.81141
▁бичсэн	-8.81183
өө	-8.81354
▁Манж	-8.81632
▁de	-8.8168
Д	-8.81693
▁Дөрвөн	-8.8187
▁Үүний	-8.81875
▁Дорнод	-8.81997
▁салбар	-8.82237
▁ялалт	-8.82398
▁онгоц	-8.82438
гаар	-8.82615
▁арми	-8.82641
▁Турк	-8.82812
▁тоглогч	-8.8287
▁лам	-8.83027
йн	-8.83042
▁эзлэн	-8.83181
▁талын	-8.83317
▁баримт	-8.83424
▁хүчтэй	-8.83546
▁Бат	-8.83691
▁баатар	-8.83767
▁болгож	-8.83824
▁August	-8.84109
▁барьж	-8.84144
▁улмаар	-8.84258
▁болгосон	-8.84313
эмж	-8.84385
▁тоглолтонд	-8.84511
▁Халхын	-8.84521
▁суурин	-8.84528
M	-8.84579
E	-8.84816
▁мөрний	-8.84844
c	-8.84872
▁дараах	-8.8488
ли	-8.84881
▁боломж	-8.84922
▁Канад	-8.84975
▁манж	-8.85151
▁Зөвлөлтийн	-8.85384
сэн	-8.85419
▁Уг	-8.85533
▁гэхэд	-8.85651
▁бодлого	-8.85731
▁дээрх	-8.85743
▁НҮБ	-8.85806
▁төмөр	-8.85866
▁Англи	-8.8599
▁Эд	-8.85996
▁Ар	-8.86143
▁цом	-8.86679
▁Британийн	-8.86703
▁замын	-8.86833
ал	-8.87144
▁үлдсэн	-8.87257
▁учраас	-8.87284
▁богино	-8.87359
өөр	-8.87447
▁бүрт	-8.87459
Б	-8.87506
▁и	-8.87531
▁2003	-8.87582
▁нэрийг	-8.87678
Төрсөн	-8.8775
км	-8.88093
▁дүгээр	-8.88248
▁монголын	-8.88329
▁түүхэнд	-8.88441
▁гэнэ	-8.88597
▁жанжин	-8.88648
ай	-8.88733
▁дүү	-8.88806
▁байгуулах	-8.88914
▁хилийн	-8.8897
▁Британи	-8.89025
▁Эдгээр	-8.89145
▁Тайлан	-8.89387
ас	-8.89784
▁Улаан	-8.8989
▁Хөвсгөл	-8.8997
▁х	-8.90108
▁д	-8.90117
▁гоол	-8.90227
▁2001	-8.90271
▁амжилттай	-8.90275
▁Ч	-8.90312
▁Нью	-8.90346
▁тооны	-8.90467
▁Гэхдээ	-8.90473
▁урд	-8.90631
▁Европ	-8.90659
▁ноён	-8.90801
▁үл	-8.91042
D	-8.91089
▁улмаас	-8.9109
▁компани	-8.9109
▁Профайл	-8.91147
ши	-8.91498
▁БНХАУ	-8.91511
▁медаль	-8.91529
▁дутуу	-8.91551
▁өөртөө	-8.91751
▁цэргүүд	-8.9186
▁1991	-8.92022
▁N	-8.92114
▁гарын	-8.92204
▁Ү	-8.92286
▁хуваарь	-8.92433
▁Говь	-8.92506
us	-8.92836
▁бүрэлдэхүүн	-8.92855
▁өөрөө	-8.9294
▁овог	-8.93022
▁хүрээнд	-8.93268
▁2017	-8.93347
▁багш	-8.93472
▁дайнд	-8.93695
N	-8.93823
▁Албан	-8.93945
▁&	-8.93962
▁өгөхийг	-8.94044
▁J	-8.94058
▁Энэтхэг	-8.94215
b	-8.94288
▁нутгийг	-8.94315
▁Бразил	-8.94616
▁нөлөө	-8.94621
М	-8.94677
▁нэгдсэн	-8.94721
▁бослого	-8.94723
▁дээш	-8.94732
▁үзэж	-8.95018
▁ихээхэн	-8.95022
▁манай	-8.95061
▁Үүнээс	-8.95106
▁бөхийн	-8.95118
▁дэлхий	-8.9514
▁мал	-8.95161
▁Сан	-8.95213
▁эд	-8.95267
▁талбай	-8.95401
▁2.2	-8.95407
▁ардын	-8.95407
▁хугацаа	-8.95426
▁асуудал	-8.95654
▁ганц	-8.9573
▁Бага	-8.9575
▁мэргэжлийн	-8.9575
▁Ма	-8.95886
▁байдлыг	-8.95919
▁уур	-8.95965
▁сүүлийн	-8.96122
▁нөхцөл	-8.96128
▁=	-8.96175
▁Ерөнхийлөгч	-8.96221
▁гээд	-8.96269
▁бүлэг	-8.96508
▁нисэх	-8.96591
▁нэрлэдэг	-8.96595
▁Тэд	-8.96766
▁тэнгис	-8.96937
▁амьдарч	-8.97083
▁усны	-8.97088
▁хувийн	-8.9714
▁хөрөнгө	-8.97293
▁Жишээлбэл	-8.9733
▁der	-8.97519
▁г	-8.97626
▁дотоод	-8.97684
▁тоглодог	-8.97746
▁Нутгийн	-8.97758
ка	-8.97792
Г	-8.97819
▁эмэгтэй	-8.97887
▁гүрэн	-8.98006
▁монголчууд	-8.98035
Н	-8.98072
▁алга	-8.9815
▁Монголчууд	-8.98286
▁хязгаар	-8.98315
▁зохиолч	-8.98318
▁шийдвэр	-8.98457
H	-8.98462
▁дүнд	-8.98611
▁тэрбум	-8.98727
▁үгийг	-8.98779
▁үйлдвэр	-8.98842
▁алба	-8.98959
°	-8.99
▁by	-8.99111
▁сууж	-8.99197
▁нуруу	-8.99373
▁ажиллах	-8.99481
чууд	-8.99551
▁армийн	-8.99825
▁соёлын	-8.99988
▁Нэг	-9.00125
▁би	-9.00229
▁шар	-9.00258
▁загвар	-9.00277
▁тойрог	-9.00366
▁бичигджээ	-9.00622
▁Ард	-9.00666
У	-9.0073
▁залуу	-9.0081
ер	-9.00824
▁Ф	-9.01037
▁шиг	-9.01052
▁ах	-9.01129
▁сүм	-9.01213
▁L	-9.01231
in	-9.01332
▁3.1	-9.01349
▁иргэн	-9.01372
▁тав	-9.01639
▁эцэг	-9.01659
▁хэлбэр	-9.01694
▁хэсгийг	-9.02013
п	-9.02029
▁сургуулийн	-9.02042
▁ургамал	-9.02047
▁метр	-9.0214
▁Завхан	-9.02274
▁орох	-9.02328
▁утга	-9.02333
▁цэргийг	-9.02334
T	-9.02388
▁дүн	-9.02539
▁нарыг	-9.02542
▁Италийн	-9.02543
▁Цаг	-9.02602
▁тогтоох	-9.02775
▁засах	-9.02852
▁тэмцээн	-9.031
ой	-9.0319
▁бүтэц	-9.03222
▁гурав	-9.0337
▁суурь	-9.03395
▁хүсье	-9.03499
▁өөрчлөлт	-9.03545
▁Итали	-9.03962
▁тэнгисийн	-9.04045
▁ёс	-9.04144
Алтай	-9.04299
▁бүрэлдэхүүнд	-9.04329
▁гуравдугаар	-9.04381
▁газрыг	-9.04414
▁анги	-9.04504
P	-9.04605
▁олж	-9.04646
▁1989	-9.04758
▁хамтлаг	-9.04779
▁32	-9.04823
▁байгалийн	-9.04983
▁жилд	-9.05091
эр	-9.05096
▁нийтийн	-9.0512
▁усан	-9.05122
ах	-9.05211
▁түмний	-9.05313
▁гүйцээж	-9.05475
▁+	-9.05491
▁турш	-9.05528
га	-9.05538
▁үүссэн	-9.05583
"-	-9.05698
▁May	-9.05785
▁байхгүй	-9.05898
▁Газрын	-9.06195
▁агаарын	-9.06348
▁хэт	-9.06399
▁найрамдах	-9.06405
▁юу	-9.0648
▁Өмнө	-9.06505
▁эрхийг	-9.06536
өөс	-9.06571
F	-9.06641
f	-9.06652
▁Ийм	-9.06706
▁дулимаг	-9.06807
▁үндэс	-9.06855
▁намын	-9.0705
p	-9.07071
▁улсууд	-9.07213
Т	-9.07221
Үзэгчид	-9.07306
▁Манжийн	-9.07347
▁1994	-9.07397
▁янз	-9.0753
▁с	-9.07556
▁дэвжээнд	-9.07633
▁хэсгийн	-9.07826
▁сургуульд	-9.08012
▁ар	-9.08099
▁Үүнд	-9.08247
▁өгч	-9.08274
▁эдгээр	-9.08411
▁1998	-9.08414
▁цагийн	-9.08428
”-	-9.08487
▁ахуй	-9.08724
▁Загвар	-9.08809
▁Хамг	-9.08831
▁зүгт	-9.08903
▁Испани	-9.08962
▁тоглож	-9.09025
▁W	-9.09079
▁Иран	-9.09096
▁Үүнийг	-9.09128
▁дуучин	-9.09198
▁амь	-9.09303
▁талаас	-9.09329
▁цагт	-9.09409
▁НБА	-9.09513
▁үзүүлэлт	-9.09524
▁−	-9.09639
▁мөрөн	-9.0968
▁бараг	-9.09753
▁болгох	-9.09839
▁тэмдэг	-9.09998
▁хуучин	-9.10116
▁арал	-9.10226
▁Р	-9.10593
▁дасгалжуулагч	-9.10705
▁September	-9.10793
l	-9.1082
▁авчээ	-9.11024
▁Сэлэнгэ	-9.11034
▁явуулж	-9.11047
▁байхад	-9.11076
▁Хан	-9.11216
▁удаагийн	-9.11264
▁Арван	-9.11378
▁шинээр	-9.1141
▁Сүхбаатар	-9.11443
▁хамтлагийн	-9.11475
▁20-	-9.11521
▁Австрали	-9.11664
▁нэрээр	-9.11735
▁сав	-9.11852
▁дэлхийд	-9.11924
▁урлагийн	-9.11972
В	-9.11985
оны	-9.12
▁33	-9.12034
▁болоод	-9.12077
th	-9.12112
▁долоо	-9.1212
I	-9.12308
▁мэдээ	-9.12334
дугаар	-9.12354
гаас	-9.12486
▁BBC	-9.12504
▁ой	-9.12545
st	-9.12793
жин	-9.12918
▁Бүх	-9.1294
▁Юнайтед	-9.12962
▁1999	-9.13044
▁1996	-9.13168
аараа	-9.13252
▁эхэлжээ	-9.13286
чи	-9.13345
ил	-9.13481
▁см	-9.13599
▁сагсан	-9.13629
▁Баг	-9.13716
▁зохиол	-9.13737
▁урсгал	-9.13772
лах	-9.13782
▁Замнал	-9.13845
▁онцгой	-9.13854
▁Жон	-9.13984
10	-9.13985
▁%	-9.14119
▁O	-9.14193
▁МЭӨ	-9.14194
▁хуулийн	-9.14214
▁Ли	-9.14491
▁алтан	-9.14498
но	-9.14516
▁цэг	-9.1458
▁зорилгоор	-9.14685
▁ахуйн	-9.14783
▁хатуу	-9.14921
▁байлдааны	-9.1509
▁бид	-9.15195
хоёрдугаар	-9.15205
▁гэдгийг	-9.15225
▁хүрч	-9.15228
▁утгатай	-9.15295
▁Гол	-9.15339
h	-9.15397
▁сэтгэл	-9.15408
▁нууц	-9.15508
▁Холбоос	-9.15527
▁харьяат	-9.15655
▁Барселона	-9.15663
▁60	-9.15684
▁2014-	-9.15765
▁шаардлагатай	-9.1585
▁ийм	-9.15962
▁1945	-9.16034
▁мянга	-9.16055
▁Хубилай	-9.16076
▁жагсаалт	-9.16121
▁Дээд	-9.16125
▁улам	-9.16178
▁Лондон	-9.16187
▁ноёд	-9.16244
ос	-9.16263
▁дүр	-9.16531
▁Хөх	-9.16795
▁оруулж	-9.16833
▁хэрэглэж	-9.16836
K	-9.17012
▁вэ	-9.17041
▁original	-9.17082
▁иргэний	-9.17186
▁наймдугаар	-9.17227
▁улстай	-9.17262
▁тохиолдолд	-9.17275
▁16-	-9.17328
▁спортын	-9.17456
ит	-9.17506
уудад	-9.17523
k	-9.177
го	-9.17726
▁УИХ	-9.17929
▁Грек	-9.1815
▁Өндөр	-9.18247
▁Овог	-9.18312
▁ажиллагааг	-9.18348
▁1997	-9.18454
g	-9.18468
▁даяар	-9.18528
▁No	-9.18585
▁засвар	-9.18713
▁хоорондын	-9.1878
%	-9.18797
mn	-9.18829
▁хүрээлэн	-9.18919
▁2011-	-9.18995
▁хүрсэн	-9.1903
R	-9.19156
▁19-	-9.19172
▁байхдаа	-9.19321
▁хувьсгал	-9.19338
▁явсан	-9.19416
доо	-9.19503
”,	-9.1956
▁харьцаагаар	-9.19596
▁тоглолтын	-9.19798
гээр	-9.19861
▁тэмцээнд	-9.19898
▁та	-9.20024
)-	-9.20074
▁University	-9.20079
▁Испанийн	-9.20183
G	-9.20184
▁тоглосон	-9.20254
▁Ойрад	-9.20275
▁үедээ	-9.20486
▁хувийг	-9.2054
▁байгуулжээ	-9.20546
▁Халх	-9.2061
▁Нийслэл	-9.20745
▁хүнийг	-9.20761
▁хүүхэд	-9.20891
▁35	-9.20946
▁бүтээсэн	-9.20947
01	-9.21137
▁олимп	-9.21171
▁шүүх	-9.21175
▁хөгжлийн	-9.2118
ү	-9.21283
▁бут	-9.21347
▁эзэлж	-9.21404
▁бичиж	-9.21492
▁код	-9.21557
▁аймгууд	-9.21613
▁1.3	-9.21755
▁гарах	-9.21805
▁хувьсгалын	-9.21836
▁мэдээллийн	-9.21894
▁from	-9.22037
гч	-9.22039
▁чанар	-9.22056
▁Москва	-9.22155
▁70	-9.22351
▁тоглолтууд	-9.22453
▁түрүү	-9.22512
ам	-9.22564
on	-9.22699
▁ашиглаж	-9.22767
▁зэвсэг	-9.23003
▁Press	-9.23007
▁Би	-9.2312
И	-9.23136
▁хур	-9.23144
▁шигшээд	-9.23264
▁гаргах	-9.23343
▁түүхийн	-9.23643
▁явж	-9.23701
▁1995	-9.23902
ус	-9.23906
▁чөлөөт	-9.24041
▁доор	-9.24072
▁New	-9.24093
▁1988	-9.24201
▁охин	-9.24476
▁(1):	-9.24493
▁шалгаруулах	-9.24496
▁асуудлыг	-9.24497
▁түүнд	-9.24525
▁бүтээгдэхүүн	-9.24847
▁Цол	-9.24857
▁байнгын	-9.2506
ман	-9.25073
▁умард	-9.25332
▁ажиллагааны	-9.25336
▁Зарим	-9.25369
▁текст	-9.25402
▁химийн	-9.25432
▁мөнгө	-9.25485
нэгдүгээр	-9.25519
▁January	-9.25564
▁хурал	-9.25613
▁түүхтэй	-9.25857
ор	-9.25884
08	-9.25931
▁хошууны	-9.25991
▁Нам	-9.26061
L	-9.26063
▁гараа	-9.26148
▁Хоёр	-9.26152
▁эр	-9.26154
▁юмуу	-9.26218
▁тавдугаар	-9.26228
▁хоорондоо	-9.26259
▁дөрөв	-9.26274
▁Температур	-9.2636
▁ижил	-9.26438
▁онцлог	-9.26439
▁Өмнөх	-9.26657
u	-9.26822
▁алдартай	-9.27006
▁Манчестер	-9.2721
▁эцэст	-9.27222
гүйгээр	-9.27223
▁нуурын	-9.2724
▁улиралд	-9.27335
▁Бусад	-9.27429
▁эзлэх	-9.27459
▁иргэд	-9.27467
▁цолтой	-9.27524
or	-9.27642
▁ойн	-9.27785
▁Гадны	-9.27844
▁Ван	-9.27931
▁December	-9.27968
▁эрэг	-9.27972
▁судалгаа	-9.28033
▁тохиолдол	-9.28198
▁{\	-9.2824
▁c	-9.2826
▁In	-9.28308
▁цөөн	-9.28337
!	-9.28626
▁байршил	-9.28626
▁зөв	-9.28629
▁санаа	-9.28645
ен	-9.28738
▁татвар	-9.28807
▁хэмжээнд	-9.28827
▁хэдий	-9.28885
▁температур	-9.28984
́	-9.29012
▁1939	-9.29036
▁өдрийн	-9.29097
▁сүүлд	-9.29104
▁1.0	-9.29106
▁Ил	-9.29138
▁vte	-9.29185
▁Дундад	-9.2935
▁Ийнхүү	-9.29366
▁өөрсдийн	-9.29387
▁хэрэглэх	-9.29544
Эрдэнэ	-9.29569
▁Австрал	-9.29569
▁зургаан	-9.29675
▁хөдөлгөөн	-9.29716
▁тэдгээр	-9.29724
▁ашиглах	-9.29726
▁ашиглан	-9.29786
▁Хурлын	-9.29791
▁удирдагч	-9.29881
▁Бөх	-9.29975
ат	-9.29986
▁киноны	-9.29999
▁түрэг	-9.30059
▁орнууд	-9.30094
▁History	-9.30165
▁ажлыг	-9.30211
▁ял	-9.30314
▁1980	-9.30332
▁зүйлийн	-9.30504
▁v	-9.30563
▁эргэн	-9.30673
\	-9.30699
▁барилга	-9.31113
▁ханы	-9.31152
ис	-9.31322
▁хамаарах	-9.31527
▁ажлын	-9.31602
▁Тухай	-9.31662
▁U	-9.31664
▁Ромын	-9.31698
▁харилцан	-9.31739
▁шинэчилсэн	-9.31849
▁в	-9.31907
▁эрүүл	-9.32123
▁хорооны	-9.32128
V	-9.32247
▁Мөнх	-9.32344
гаа	-9.32378
▁Уур	-9.32391
▁сонин	-9.32429
▁Нобел	-9.32431
▁түрүүлж	-9.32444
▁хүчээр	-9.32636
▁бүл	-9.32708
▁худалдаа	-9.32769
}	-9.32809
▁тээврийн	-9.32816
▁2.3	-9.32882
▁одон	-9.32964
z	-9.32996
▁Олимп	-9.33061
Л	-9.33061
▁Одоо	-9.33086
▁захирагч	-9.33087
▁хятадын	-9.33115
▁замаар	-9.33176
▁биеийн	-9.3325
▁өгөх	-9.33255
▁яамны	-9.33276
▁элч	-9.33351
▁ордог	-9.33388
▁34	-9.33505
▁with	-9.33557
▁2019	-9.33585
▁үндэстний	-9.33588
Уул	-9.33704
▁Хот	-9.33725
▁'	-9.33759
▁National	-9.33788
▁аялгуу	-9.33828
▁түр	-9.33862
▁2018	-9.33876
▁чадсан	-9.33949
▁17-	-9.34082
▁тавьсан	-9.34099
▁Цэргийн	-9.34185
▁тогтсон	-9.34195
▁удирдлага	-9.34274
▁т	-9.34285
▁нөгөө	-9.34286
▁барилгын	-9.34361
▁амьдрал	-9.34463
▁эс	-9.34594
09	-9.34624
▁1993	-9.34636
▁хамтын	-9.34709
лэн	-9.3473
▁энд	-9.34845
▁амьсгал	-9.3496
анд	-9.35027
▁нутагтай	-9.35155
▁is	-9.35215
▁Шар	-9.35292
▁хотноо	-9.35306
▁хүчирхэг	-9.35463
el	-9.35587
▁November	-9.35606
▁эрс	-9.35696
▁аюулгүй	-9.3575
▁тэгш	-9.35816
▁гарчиг	-9.3591
▁мөнгөн	-9.35918
▁насны	-9.35972
▁б	-9.36082
▁гишүүд	-9.36144
▁хайлт	-9.36152
▁3.2	-9.3617
▁United	-9.36359
▁Польш	-9.36361
▁→	-9.3637
um	-9.36476
Ш	-9.36617
▁шалтгаан	-9.36638
▁хэн	-9.36732
▁(18	-9.36871
▁хэлбэл	-9.36883
▁өв	-9.3694
▁хэв	-9.37004
▁үүнийг	-9.37077
▁Төмөр	-9.3711
▁Тан	-9.37119
▁Африк	-9.37187
▁Алт	-9.37247
▁үсгээр	-9.37264
▁Баянхонгор	-9.37268
▁1986	-9.37323
▁явдлууд	-9.37329
▁Хоёрдугаар	-9.37366
▁архивлагдсан	-9.37421
W	-9.37492
25	-9.37649
▁амиа	-9.37663
▁18-	-9.3776
▁төдийгүй	-9.37768
▁дөрөвдүгээр	-9.37805
▁үйлдвэрийн	-9.38093
′	-9.38188
Йорк	-9.38232
▁туслах	-9.3827
О	-9.38334
▁f	-9.38349
▁харьцангуй	-9.38355
дөө	-9.38403
▁үүсгэн	-9.38505
▁далай	-9.38779
▁худалдааны	-9.38792
▁компьютер	-9.38798
▁зэвсэгт	-9.38808
▁хоног	-9.38865
▁лиг	-9.38884
▁сайхан	-9.39052
▁нөөц	-9.39169
▁2012-	-9.39182
▁мод	-9.39198
▁эхэн	-9.39221
▁машин	-9.39249
▁чимэг	-9.39328
▁зай	-9.39433
▁1984	-9.3947
▁долоодугаар	-9.39569
▁зүг	-9.39653
▁April	-9.39717
▁түүнээс	-9.39859
Шүүгчид	-9.39936
▁иржээ	-9.40017
ди	-9.40123
▁даваа	-9.40151
▁at	-9.40213
▁Далай	-9.40413
▁тогтоосон	-9.40483
▁хуурай	-9.40512
▁үйлдвэрлэл	-9.4065
ly	-9.40788
▁Sport	-9.40794
▁буу	-9.40864
▁эхлээд	-9.40869
▁агаар	-9.40892
ic	-9.40901
▁хүрэл	-9.40902
▁кВт	-9.40905
▁хэрэглэдэг	-9.40952
▁Аргентин	-9.41012
▁үнэ	-9.4115
▁Ши	-9.41216
▁амьтан	-9.41274
▁1921	-9.41299
▁Австри	-9.41372
▁°	-9.41416
▁халуун	-9.41477
▁4.1	-9.4149
▁Мадрид	-9.41509
▁Дараах	-9.41523
▁багтай	-9.41536
▁ястан	-9.41546
▁төгссөн	-9.41563
▁газраас	-9.4159
▁бөмбөгийн	-9.41764
▁болохыг	-9.41781
лаа	-9.41863
▁орнуудын	-9.41872
▁цолыг	-9.41995
▁Шагнал	-9.42
▁улирал	-9.42032
The	-9.42078
▁материал	-9.42089
▁Retrieved	-9.42098
▁эгшиг	-9.42251
лаг	-9.42384
гоол	-9.42405
▁хүмүүсийн	-9.42408
ur	-9.42484
▁дотоодын	-9.42501
▁байгууллагын	-9.42628
▁200	-9.42683
▁80	-9.4278
▁Ла	-9.42789
▁Улмаар	-9.42867
▁чадаагүй	-9.42961
05	-9.43038
▁ихэвчлэн	-9.43124
▁хүчийг	-9.4327
▁15-	-9.4332
▁наадам	-9.43396
▁байсныг	-9.43428
▁Зеланд	-9.43446
▁Тэнгэр	-9.43505
▁спорт	-9.43607
▁орно	-9.43623
▁ангилал	-9.43662
▁үгүй	-9.43829
▁боловсрол	-9.43976
ст	-9.44023
нээс	-9.44156
▁Тиймээс	-9.44158
▁эрдэмтэн	-9.4423
06	-9.4424
▁цэнгэлдэх	-9.44323
▁Холбоо	-9.4453
ян	-9.44581
an	-9.44612
ю	-9.44632
11	-9.44636
лт	-9.44803
▁хүртэлх	-9.44903
▁зээлийн	-9.45159
ie	-9.45282
▁хөдөө	-9.45296
▁45	-9.45299
▁танхим	-9.45311
18	-9.45359
▁256	-9.45371
▁банк	-9.45449
▁удаагаа	-9.45565
▁есдүгээр	-9.45703
ри	-9.45727
▁Уйгур	-9.45744
▁шат	-9.45799
▁байгааг	-9.45862
▁галт	-9.45884
▁Тухайлбал	-9.46017
▁зэргээр	-9.46017
ль	-9.46045
▁генерал	-9.46045
▁Music	-9.4609
▁*	-9.46091
▁Түүнийг	-9.46138
дэг	-9.46244
аг	-9.46249
▁мэдэлд	-9.46288
style	-9.463
▁Энэтхэгийн	-9.46302
үүдийг	-9.46303
▁Алтайн	-9.46381
▁1941	-9.46417
▁тэднийг	-9.46439
ла	-9.46441
▁төхөөрөмж	-9.46489
▁тэмцээний	-9.46497
▁хөл	-9.46506
▁ашигладаг	-9.46607
▁13-	-9.46608
▁1982	-9.46647
ch	-9.46689
w	-9.46721
▁хэмжээгээр	-9.46732
▁March	-9.46792
▁гал	-9.46793
▁хийд	-9.46803
▁барих	-9.46835
▁жишээ	-9.46862
▁Ю	-9.4687
▁October	-9.46938
орос	-9.46947
▁Төрсөн	-9.47017
–19	-9.4703
▁онуудад	-9.47035
Р	-9.47083
▁даван	-9.47113
▁зэргийг	-9.47204
дан	-9.47322
▁дотроо	-9.47476
▁тийм	-9.47505
ко	-9.47537
▁хувилбар	-9.47543
хэн	-9.47627
▁хүрээ	-9.47681
▁эхээр	-9.47712
▁нэмэлт	-9.47724
▁авдаг	-9.47734
▁Далайн	-9.47765
▁хөдөлгүүр	-9.47771
▁Дархан	-9.47846
▁чуулган	-9.47848
▁салбарт	-9.4789
тон	-9.47964
▁Төрөл	-9.4797
▁Алтай	-9.48059
жи	-9.48084
▁Хаант	-9.48096
▁зээл	-9.48121
▁шинэчлэ	-9.48151
▁хангах	-9.48225
▁эхлэв	-9.48257
▁тавьж	-9.48257
▁даасан	-9.48336
▁овгийн	-9.48361
З	-9.48399
▁Астра	-9.48514
▁алдарт	-9.48594
▁урлаг	-9.48622
▁төрөгсөд	-9.48725
▁2020	-9.48756
ом	-9.48805
▁давхар	-9.48842
▁Учир	-9.48897
▁Хотын	-9.48916
▁Entertainment	-9.4893
▁де	-9.48958
▁барагсад	-9.49033
▁нийгэм	-9.49068
▁2013-	-9.49081
▁хожим	-9.49115
арс	-9.49134
▁Си	-9.49152
▁тун	-9.49274
▁нурууны	-9.49283
▁замнал	-9.49315
le	-9.49327
▁Украин	-9.49342
▁уралдаан	-9.49377
04	-9.49401
▁s	-9.49402
▁цөм	-9.49435
▁хэлж	-9.49444
▁байлдан	-9.49457
▁Уран	-9.49575
▁ашиг	-9.49802
▁гарган	-9.49803
▁X	-9.49825
▁Зөвлөл	-9.49855
ээд	-9.49856
▁радио	-9.49886
▁эрчим	-9.49907
▁Арена	-9.49964
▁Жин	-9.49975
▁англи	-9.50026
▁оржээ	-9.50141
▁орд	-9.50202
▁тушаал	-9.50222
▁үнэн	-9.50345
▁Аймаг	-9.5037
хээ	-9.50375
ө	-9.50404
▁зэвсгийн	-9.50462
▁огноо	-9.5048
▁байрладаг	-9.5049
▁автомашин	-9.50582
ни	-9.50624
▁к	-9.50628
display	-9.50688
▁зургаадугаар	-9.50703
▁38	-9.50723
02	-9.50782
тан	-9.50798
▁48	-9.50799
эл	-9.50848
▁энгийн	-9.50874
▁харцага	-9.50897
16	-9.50902
▁Анх	-9.50963
▁үзүүлсэн	-9.51005
вал	-9.51142
13	-9.51158
▁салбарын	-9.51193
’	-9.51195
▁February	-9.51258
▁сараас	-9.51299
▁эхнэр	-9.51323
▁International	-9.51414
▁амьдралын	-9.51432
▁36	-9.51514
▁өөрийгөө	-9.51528
нэ	-9.5159
▁ойр	-9.51605
▁зун	-9.51641
▁хамгаалагч	-9.51679
да	-9.51757
▁хийн	-9.51811
15	-9.51828
▁Нэгдүгээр	-9.51833
▁нэрийн	-9.51873
▁үү	-9.5192
▁даргаар	-9.52003
▁хотууд	-9.52014
▁37	-9.52147
▁ирэх	-9.52231
▁жин	-9.52273
▁ургамлын	-9.52372
▁1979	-9.52383
▁хэргийг	-9.52482
▁явц	-9.52501
▁техник	-9.52587
ф	-9.52757
▁ширээнд	-9.52769
▁Сүн	-9.528
▁хийдэг	-9.52819
ик	-9.52839
▁Ардчилсан	-9.52868
▁яам	-9.52952
▁1987	-9.52971
▁ардчилсан	-9.53039
▁чулуу	-9.53066
▁Хувийн	-9.53406
▁хунтайж	-9.53438
▁Түүнчлэн	-9.53438
▁Ингээд	-9.53445
▁чулуун	-9.53496
▁суусан	-9.53555
▁оргил	-9.53682
▁Мексик	-9.53684
co	-9.53791
▁хоол	-9.53869
▁хэргийн	-9.53876
▁ор	-9.53899
▁онол	-9.54005
▁ихээр	-9.54088
j	-9.54143
▁Анхны	-9.54143
▁зургаа	-9.54302
▁удирдах	-9.54325
▁төлөв	-9.54455
ель	-9.54472
▁гүйцэтгэх	-9.54522
▁Сумын	-9.54624
▁оруулах	-9.54758
▁хий	-9.54766
▁вангийн	-9.54791
▁14-	-9.54959
▁Хасаг	-9.54992
ел	-9.55025
▁оршино	-9.55206
▁удаан	-9.55476
▁Тэмдэглэл	-9.55517
▁сүлжээ	-9.55518
▁арлууд	-9.55527
▁Серби	-9.55603
▁Байрлал	-9.5566
▁ажилладаг	-9.55727
▁МАХН	-9.55769
▁Гараа	-9.55869
▁системийн	-9.55916
▁амьдардаг	-9.55938
▁хэрхэн	-9.55942
▁га	-9.56145
одоо	-9.56196
▁шүү	-9.56221
▁хувцас	-9.56224
▁1985	-9.56348
▁байдлын	-9.56376
▁тусламж	-9.56608
re	-9.56689
лэг	-9.56691
өд	-9.56711
▁Мөнгө	-9.56752
▁алдсан	-9.56759
▁эрхт	-9.56943
▁Буриад	-9.56944
-12	-9.5699
17	-9.57043
П	-9.57068
ки	-9.57122
22	-9.57129
▁тод	-9.57136
▁байгуулалт	-9.57168
▁төлөөлөгч	-9.57171
▁хоногийн	-9.57234
▁улсаас	-9.57273
▁Coldplay	-9.57341
▁128	-9.57377
▁багууд	-9.57379
X	-9.57393
vv	-9.57472
▁хяналт	-9.57477
▁Да	-9.57592
▁тэмцэл	-9.57677
▁эм	-9.57692
та	-9.57812
▁алт	-9.57817
▁дүүрэг	-9.57927
▁эзэлсэн	-9.57936
аль	-9.57961
▁дараагийн	-9.58128
▁болохоор	-9.5825
▁бүтээлүүд	-9.58279
▁толь	-9.58287
▁үзүүлэх	-9.5839
ия	-9.584
▁үгийн	-9.58446
▁сүүлчийн	-9.58507
▁хойг	-9.5851
▁Хаан	-9.58528
*	-9.58536
▁зорилго	-9.58567
▁АШТ	-9.58636
▁хутагт	-9.58666
ей	-9.5872
▁Соёл	-9.58725
▁уламжлалт	-9.58968
▁хааныг	-9.59007
20	-9.59047
▁аравдугаар	-9.59179
▁уугуул	-9.59184
▁Казахстан	-9.59203
▁Сити	-9.59353
19	-9.59358
▁хаанд	-9.59388
▁зориулсан	-9.59405
аасаа	-9.59429
▁шаньюй	-9.59465
▁шатны	-9.59478
+	-9.59522
▁аян	-9.59527
▁1960	-9.59541
▁Жишээ	-9.59545
▁найман	-9.59585
▁Перс	-9.59628
▁хөгжиж	-9.5965
▁as	-9.59663
▁түшмэл	-9.59675
▁очиж	-9.59746
▁зөвлөл	-9.59766
▁хүлээж	-9.59787
▁Хэнтий	-9.5985
▁байдалд	-9.59898
▁Эхний	-9.59947
хон	-9.59968
▁Эр	-9.60097
PDF	-9.60112
▁Реал	-9.60224
▁гэжээ	-9.6023
▁сайхны	-9.6024
▁Chart	-9.60258
▁сэтгүүл	-9.60276
▁стандарт	-9.60369
▁аймагт	-9.60386
­	-9.6042
▁44	-9.60527
▁Зүүнгарын	-9.60533
▁55	-9.60559
il	-9.6059
▁давуу	-9.60619
▁асар	-9.60662
▁ялгаатай	-9.60675
▁иргэдийн	-9.60886
▁нягт	-9.60969
▁Түрэг	-9.61061
мин	-9.61197
▁нэлээд	-9.61201
▁und	-9.61214
▁2.0	-9.61297
▁Намтар	-9.61364
ес	-9.61368
▁санхүүгийн	-9.6143
▁Хятадад	-9.61458
▁яг	-9.61487
▁Премьер	-9.6162
▁1981	-9.61761
▁эрхтэй	-9.61793
▁УЕФА	-9.61823
▁d	-9.61836
▁явуулах	-9.61862
▁тулалдаан	-9.61871
it	-9.61896
▁Хэл	-9.61907
▁тос	-9.61922
▁на	-9.61975
▁War	-9.62044
99	-9.6205
▁өнөөгийн	-9.62076
▁ажилласан	-9.6219
▁ур	-9.62204
▁дээ	-9.62233
▁30-	-9.62236
▁бууж	-9.62256
онд	-9.62361
▁үүрэгтэй	-9.62393
▁тайж	-9.62439
▁Эртний	-9.6252
▁тоглолтод	-9.62571
man	-9.62682
▁Формула	-9.62796
лын	-9.62831
▁чадахгүй	-9.62867
▁хуваагддаг	-9.62878
07	-9.62944
▁суманд	-9.62987
▁Ам	-9.63016
▁хэвээр	-9.63058
Эх	-9.63071
▁1970	-9.63077
▁байгаагүй	-9.63112
▁болгожээ	-9.63138
▁судалгааны	-9.63166
▁өгчээ	-9.63171
▁нэгдэл	-9.63299
▁Дараа	-9.63304
▁Холбоот	-9.63427
▁нутгаар	-9.63449
▁ордны	-9.636
▁49	-9.63623
▁Хүрэл	-9.63649
ми	-9.63706
▁долоон	-9.63735
▁хос	-9.63754
▁амьд	-9.63786
28	-9.63808
U	-9.63895
▁MF	-9.63992
▁тамирчин	-9.64069
▁Википедиа	-9.64073
▁зан	-9.64114
▁зуны	-9.64187
14	-9.64234
▁Монголыг	-9.64245
▁төлөөх	-9.64551
▁сайдын	-9.64561
▁дорнод	-9.6469
▁харна	-9.64727
▁хөлөг	-9.64789
▁үзүүлж	-9.6486
ун	-9.64864
▁техникийн	-9.64906
▁1.5	-9.64931
▁өнгө	-9.64954
▁хотоос	-9.64966
▁хэвлэл	-9.65015
▁III	-9.65037
үүдийн	-9.65038
ол	-9.65084
▁ордон	-9.65192
▁DF	-9.65199
▁муу	-9.6523
лин	-9.65272
▁Гуравдугаар	-9.65279
▁Я	-9.65391
▁90	-9.65442
▁Дотоод	-9.65444
▁эрэгтэй	-9.6548
▁Түрэгийн	-9.65494
▁мэдээллийг	-9.65505
▁хамтаар	-9.65603
▁орчимд	-9.65633
▁з	-9.65682
▁Монголчуудын	-9.65757
▁хэлэлцээр	-9.65966
▁ялангуяа	-9.66054
▁Эрдэнэ	-9.66055
12	-9.66073
Монголын	-9.66088
аж	-9.66117
▁компанийн	-9.66133
▁(2010)	-9.66177
▁програм	-9.66252
▁олсон	-9.66348
▁нэрт	-9.66364
▁шагналыг	-9.66376
▁тогтмол	-9.66381
▁дүрэм	-9.66382
▁Номхон	-9.66448
▁эв	-9.66459
лж	-9.66494
ro	-9.66532
▁гарчээ	-9.66539
▁ихэд	-9.66581
ation	-9.66616
▁зэргийн	-9.66778
▁доод	-9.66829
ul	-9.66892
▁шугам	-9.66989
▁улсуудын	-9.67024
ро	-9.6707
ol	-9.67078
▁түрүүлсэн	-9.67096
▁хэлбэртэй	-9.67202
▁идэвхтэй	-9.67219
ary	-9.6739
▁Халимаг	-9.6755
▁сонгогдсон	-9.67585
▁худалдан	-9.67608
▁1.4	-9.6763
▁Төр	-9.6763
чид	-9.67748
ма	-9.67772
▁хөгжил	-9.67807
▁цохилт	-9.67866
▁төдий	-9.67912
▁ойролцоо	-9.67929
▁Төвөд	-9.6795
▁тогтносон	-9.67956
▁өрх	-9.67962
гээс	-9.67966
ээрээ	-9.67968
▁оролцох	-9.68006
си	-9.68017
▁ойлголт	-9.68039
▁хурдан	-9.6807
▁Сталин	-9.68072
▁мотор	-9.68077
▁1972	-9.68196
▁удалгүй	-9.68205
▁угсаатан	-9.68229
▁хол	-9.68241
Ж	-9.68276
▁Хүннү	-9.68323
▁байвал	-9.68355
▁42	-9.68356
▁километр	-9.68452
▁үнэт	-9.68526
▁аялал	-9.6858
▁Тэрбээр	-9.68952
▁25-	-9.68974
▁кинонд	-9.6907
▁удирдсан	-9.69083
▁хэмжээг	-9.69137
is	-9.69176
▁хөгжсөн	-9.69203
▁1924	-9.69206
▁өвдөг	-9.69235
▁дээрээ	-9.69264
▁Гэр	-9.69285
▁t	-9.69322
▁чадвар	-9.69338
▁тооллын	-9.69366
СӨН	-9.69455
де	-9.69491
ir	-9.69539
▁тунадас	-9.69546
to	-9.69652
▁амтай	-9.69658
▁буудал	-9.69721
▁явах	-9.69731
▁Өөрөөр	-9.6974
▁загварын	-9.69813
▁хэрэгсэл	-9.69822
▁зургийг	-9.69833
90	-9.69834
▁тулаан	-9.69895
96	-9.69909
иа	-9.69919
▁боллоо	-9.70136
▁1911	-9.70153
▁Жи	-9.70166
▁Манай	-9.70176
нууд	-9.70242
▁x	-9.70251
▁зуунаас	-9.70278
ань	-9.7038
▁байснаас	-9.70417
▁довтолж	-9.70444
▁байрлах	-9.70537
▁угсааны	-9.70545
80	-9.70577
▁зүтгэлтэн	-9.70723
▁Чан	-9.70774
▁өвөг	-9.70853
▁цуврал	-9.70856
▁хөгжим	-9.70868
▁хугацааны	-9.70988
▁Багийн	-9.71013
▁сөрөг	-9.71018
at	-9.71031
▁тогтвортой	-9.71036
▁**	-9.71106
▁захирч	-9.71113
▁үүнээс	-9.71247
▁литр	-9.71292
▁түвшинд	-9.71293
▁ан	-9.71346
▁нэрлэх	-9.71366
ru	-9.71395
ет	-9.71468
▁гэгч	-9.71492
▁Тайвань	-9.71641
▁39	-9.71714
их	-9.71727
▁нэрлэж	-9.71884
▁ерөнхийлөгчийн	-9.71962
▁толио	-9.71978
▁хөрсний	-9.72063
▁21-	-9.72125
ти	-9.72133
▁1950	-9.72201
▁гаргажээ	-9.72251
▁нэрэмжит	-9.72262
▁хөнгөн	-9.72274
үүдэд	-9.72281
▁1912	-9.72304
лон	-9.72323
сарын	-9.72354
▁байгуулагдаж	-9.72393
▁Ким	-9.72405
▁Бүс	-9.72417
▁Зураг	-9.72427
▁үйлчилгээ	-9.72464
»,	-9.72474
▁Хүний	-9.72496
▁1946	-9.72508
▁эрдэм	-9.72544
58	-9.72566
▁зээлд	-9.72601
▁зэрэгцээ	-9.72642
Э	-9.72657
▁Үйл	-9.72676
▁www	-9.72715
▁буриад	-9.72787
лэх	-9.72806
▁Гэтэл	-9.72912
хи	-9.73013
▁хурлын	-9.73023
▁номын	-9.73033
▁1940	-9.73043
▁тархсан	-9.73044
▁хуул	-9.73102
55	-9.73228
27	-9.73238
▁дунджаар	-9.73242
▁дууг	-9.73251
▁4.2	-9.73263
▁1961	-9.73265
▁нийтэд	-9.73285
▁клуб	-9.73385
▁Ес	-9.73469
J	-9.73567
▁нартай	-9.73586
▁m	-9.73599
▁гүнж	-9.73629
▁жинхэнэ	-9.7365
“	-9.73668
▁төгсгөл	-9.73701
▁үзсэн	-9.73702
▁хийгээд	-9.73736
▁а	-9.73748
▁хөшөө	-9.73767
▁коммунист	-9.73803
▁хоолой	-9.7384
▁хангамж	-9.7395
▁орнуудад	-9.73973
эх	-9.74119
▁багтдаг	-9.74188
▁†	-9.74226
▁барьсан	-9.74226
▁гэмт	-9.74275
▁1949	-9.74367
▁ил	-9.74482
▁өнөөдөр	-9.74513
▁бичигт	-9.74527
▁1956	-9.74555
▁баялаг	-9.74596
▁Wiktionary	-9.7462
▁1978	-9.74681
ган	-9.747
▁Ди	-9.74702
▁элссэн	-9.74758
85	-9.74792
▁мужид	-9.74913
▁1976	-9.74929
29	-9.74932
▁i	-9.74996
▁үүргийг	-9.7502
▁эхэнд	-9.75041
▁Бор	-9.75068
▁энх	-9.75147
▁багийг	-9.75165
ar	-9.75223
▁эргэлт	-9.75224
ев	-9.75271
ба	-9.75332
саар	-9.75356
▁1932	-9.75376
▁судлаачид	-9.75438
Ү	-9.7545
▁Хэрэв	-9.7547
▁1959	-9.75534
=	-9.75542
▁хэлсэн	-9.7555
▁халдвар	-9.75589
▁болохгүй	-9.75628
▁гэвэл	-9.75689
44	-9.75707
▁43	-9.75777
ран	-9.75779
▁зайд	-9.75844
▁Хорват	-9.7592
▁Ө	-9.75963
▁1964	-9.76065
▁ховор	-9.76086
▁эрдэмтэд	-9.76099
▁явуулсан	-9.76102
43	-9.76112
▁Эл	-9.76161
▁минут	-9.76207
2)	-9.76258
▁боломжгүй	-9.76276
▁гэрэл	-9.763
▁холбогдсон	-9.76361
▁урьд	-9.76364
▁Энд	-9.76392
▁цааш	-9.76393
ич	-9.76427
▁дэмжлэг	-9.76447
▁хэрэгт	-9.76495
ван	-9.76507
ноос	-9.76536
▁гардаг	-9.76571
▁Дэд	-9.76706
▁04	-9.76716
сээр	-9.76719
▁тийш	-9.76729
▁монголчуудын	-9.76813
▁бараа	-9.76996
▁2010.	-9.77063
35	-9.7711
▁Дэлхий	-9.77142
▁арлын	-9.77185
▁2.4	-9.77191
▁Тэдний	-9.77223
▁Латин	-9.7724
78	-9.77259
▁Орчин	-9.77296
то	-9.77321
▁Population	-9.77329
ва	-9.77332
▁мэдэх	-9.77349
▁51	-9.77401
▁дөрвөлжин	-9.77443
▁сүлд	-9.77453
▁холбогдох	-9.77456
▁1968	-9.77549
Ц	-9.77734
▁Хань	-9.77779
▁мөр	-9.77785
▁бодит	-9.77806
▁байгуулав	-9.77856
▁сайт	-9.77947
▁эхэлж	-9.77975
▁дагаар	-9.78158
▁Бээжин	-9.78225
ia	-9.78225
47	-9.78257
▁Болгар	-9.7837
▁зохиосон	-9.78401
▁төстэй	-9.78402
▁хурд	-9.7842
▁тэнд	-9.78497
▁46	-9.78501
▁байгуулан	-9.78546
▁дулаан	-9.78677
дог	-9.78702
▁аюул	-9.78719
▁хөгжүүлэх	-9.78773
▁Португал	-9.78799
▁хоёрын	-9.78851
▁хохирол	-9.78956
▁цааз	-9.78975
▁Эрх	-9.78996
24	-9.79018
▁харъяат	-9.79066
▁харьяа	-9.79107
▁дивиз	-9.79168
сөн	-9.79179
▁Сүүлд	-9.79194
▁хэрэгжүүлэх	-9.79458
▁хамтарсан	-9.79514
▁Де	-9.79528
▁цөмийн	-9.79614
▁хүүхдийн	-9.79658
▁Ингэснээр	-9.79788
▁үзвэл	-9.79789
▁шувуу	-9.79805
эв	-9.79865
ур	-9.79927
▁гүйцэтгэж	-9.79927
хар	-9.80076
▁ү	-9.80081
▁элемент	-9.801
▁нүүрс	-9.80154
Алтан	-9.80211
▁эсэх	-9.80212
▁очсон	-9.80213
▁хөх	-9.80255
▁1983	-9.80264
өн	-9.80274
▁балгас	-9.80277
▁300	-9.80296
▁зүйлийг	-9.8031
▁Өмнөговь	-9.80348
▁Швейцар	-9.80368
▁нарт	-9.8044
▁хэлийг	-9.80463
▁Аваргууд	-9.8047
▁боловсролын	-9.80475
▁үлдэж	-9.80491
▁500	-9.80576
▁олноор	-9.80595
▁66	-9.8062
▁1971	-9.80701
▁тогтоож	-9.80746
▁чөлөөлөх	-9.80807
лийн	-9.80887
▁Мартин	-9.80893
▁өвөрмөц	-9.8091
▁Лигдэн	-9.80992
ра	-9.80995
▁гавьяат	-9.81002
▁захиргаа	-9.81008
▁сонгууль	-9.81009
▁Жан	-9.8101
▁эрт	-9.8105
▁хүртэж	-9.81055
▁Эзэн	-9.81092
Гоол	-9.81132
00	-9.81142
▁танк	-9.81171
▁газрууд	-9.81173
▁явцад	-9.81175
▁хөтөлбөр	-9.81187
▁дамжуулан	-9.81219
60	-9.81223
бо	-9.81227
Энэ	-9.81238
▁ангийн	-9.81304
▁сул	-9.81336
▁заасан	-9.81338
▁эхлэл	-9.81353
Y	-9.81434
▁1969	-9.81454
et	-9.81498
▁хариу	-9.81517
▁үүний	-9.81546
▁Шотланд	-9.81548
Хөгжмийн	-9.81618
▁үргэлжилсэн	-9.81619
▁Football	-9.81661
▁байранд	-9.81697
▁5.1	-9.81708
▁гадаадын	-9.81732
▁Z	-9.81754
▁ирээд	-9.81761
▁дамжин	-9.81763
-2	-9.81765
▁дорно	-9.81786
▁Association	-9.8201
▁тогтолцоо	-9.82016
▁хүйтэн	-9.82017
▁тэргүүтэй	-9.82046
им	-9.82053
Шүүгч	-9.82182
▁Орон	-9.82188
▁Нутаг	-9.82236
▁шагналт	-9.82249
тер	-9.82275
▁Батмөнх	-9.82288
гээ	-9.82302
▁суудаг	-9.82352
▁3.3	-9.82352
▁тоглолтоо	-9.82389
▁өндөрлөг	-9.82419
▁салхи	-9.82473
▁цэргээ	-9.8252
▁байгаль	-9.82546
▁Орхон	-9.82578
▁хант	-9.82614
▁төвийн	-9.82627
21	-9.82649
▁хор	-9.82662
▁лигт	-9.82777
Өндөр	-9.82796
ир	-9.82819
▁бодлогын	-9.82844
▁төвд	-9.82911
▁хэм	-9.82911
энд	-9.82942
▁28-	-9.83078
▁шөвгөрө	-9.83194
▁зохиолын	-9.83237
▁ахмад	-9.83246
▁Кан	-9.83259
▁шянь	-9.83268
▁Байгаль	-9.83316
▁жилүүдэ	-9.83323
эм	-9.83328
▁нэрлэсэн	-9.83389
▁харилцааны	-9.83478
▁b	-9.83582
▁1975	-9.83598
▁байнга	-9.83631
▁яруу	-9.83638
▁минь	-9.83655
-1	-9.83671
ло	-9.8371
▁1962	-9.83736
▁улирлын	-9.83783
▁зургийн	-9.83817
▁Мар	-9.83884
▁<	-9.839
▁1936	-9.8401
▁автомашины	-9.84025
▁бичих	-9.84039
▁бүлгийн	-9.84041
▁үйлдвэрлэлийн	-9.84057
26	-9.84197
86	-9.84303
▁Унгар	-9.84363
▁эцсийн	-9.84386
▁итгэл	-9.8442
▁нилээд	-9.84437
▁Ал	-9.84452
▁мэндийн	-9.84459
▁тэрэг	-9.84521
▁чин	-9.84531
▁52	-9.84597
▁Даваа	-9.84611
ье	-9.84623
▁Хиргис	-9.8463
▁Чандмань	-9.84649
▁хавтгай	-9.84663
▁am	-9.8473
ог	-9.84748
▁мэдэл	-9.84853
▁эмч	-9.84862
▁хөндий	-9.84925
▁Ко	-9.84966
▁Түрүү	-9.85039
▁Хамаара	-9.85047
▁Ø	-9.8509
▁нутгаас	-9.85109
▁эрхийн	-9.85112
▁Тэс	-9.85112
▁багтсан	-9.85239
▁амьдрах	-9.85241
▁Галдан	-9.85285
▁La	-9.85318
▁элсэн	-9.85323
▁хүнсний	-9.85399
▁Азид	-9.85447
▁төсөл	-9.85453
ха	-9.85504
▁шаардлага	-9.85526
▁w	-9.85542
▁халх	-9.85633
ta	-9.85643
▁дайсны	-9.85655
▁насандаа	-9.85765
▁зарлиг	-9.85787
▁найруулагч	-9.85816
ent	-9.85817
▁алдартнууд	-9.85849
▁Чех	-9.85916
▁Лигийн	-9.85951
▁Су	-9.86016
51	-9.86028
▁аргаар	-9.8603
▁Хууль	-9.86119
▁цомгийн	-9.86274
▁онгоцны	-9.86294
▁цор	-9.86321
Е	-9.8635
▁хаад	-9.86362
▁байгууллагууд	-9.86378
▁Африкийн	-9.86388
▁ихтэй	-9.86416
▁Москвагийн	-9.86433
▁тоогоор	-9.8646
30	-9.86472
▁Түүхэн	-9.86526
▁буруу	-9.86571
▁бололтой	-9.86572
-19	-9.86617
▁ажиллагаагаа	-9.86656
59	-9.86673
▁удам	-9.86763
▁47	-9.86827
56	-9.86849
▁бичигдсэн	-9.86882
▁Александр	-9.86926
▁дипломат	-9.87012
▁хэлбэрээр	-9.87039
▁ажилтан	-9.87047
▁1973	-9.87169
▁захирал	-9.87174
▁Утас	-9.87175
▁Лос	-9.87191
▁Өгэдэй	-9.87211
аймдугаар	-9.87235
ук	-9.87289
би	-9.87313
▁зөвлөлийн	-9.8732
▁багтаж	-9.87353
▁Түшээт	-9.87401
▁ашигтай	-9.87401
▁ширхэг	-9.87415
é	-9.8744
▁цэрэгт	-9.87452
▁өсөлт	-9.87452
▁Гүрж	-9.87491
ine	-9.87524
▁дундад	-9.87536
ул	-9.87666
эс	-9.87707
46	-9.87719
ем	-9.87729
▁Дөрөвдүгээр	-9.87777
▁латин	-9.87786
▁54	-9.87833
▁мэргэн	-9.87925
▁зорилготой	-9.87928
▁1000	-9.87937
ая	-9.87963
▁(17	-9.88101
-16	-9.88104
▁бодлогыг	-9.88111
▁дугуй	-9.88138
▁хувиар	-9.88226
▁баталж	-9.88248
▁Сибирийн	-9.88262
▁ойролцоогоор	-9.88304
ак	-9.88309
▁Аль	-9.88315
▁тулалдаанд	-9.88317
▁од	-9.88357
▁дараалан	-9.88369
▁супер	-9.88381
▁удирдаж	-9.88382
77	-9.88433
▁бор	-9.88443
▁сүүл	-9.88557
▁зүгээс	-9.88649
аръяалал	-9.88658
▁хэсгээр	-9.88686
▁асан	-9.8877
▁e	-9.88796
▁Умар	-9.88807
▁сайдаар	-9.88817
▁морин	-9.88855
▁засаглал	-9.88905
▁ажилд	-9.88988
▁бичнэ	-9.88993
▁бүсийн	-9.88993
▁n	-9.89029
▁технологийн	-9.89033
▁Нидерланд	-9.89061
▁тариалан	-9.89062
ск	-9.89123
▁шинжилгээний	-9.89126
▁дэмжиж	-9.89145
▁давсан	-9.89185
▁телевизийн	-9.89191
▁FIFA	-9.89259
▁41	-9.89263
▁Урт	-9.89282
тын	-9.8929
▁өнгөрсөн	-9.89297
▁Nations	-9.89324
▁боловсруулах	-9.89359
▁Серб	-9.89392
▁гийгүүлэгч	-9.89451
▁Анкара	-9.89498
38	-9.8958
▁хиллэдэг	-9.8961
▁Түүнээс	-9.89615
▁цэвэр	-9.89637
▁ногоон	-9.89675
▁Man	-9.89712
сны	-9.89727
▁Үр	-9.89808
▁26-	-9.89844
▁Израил	-9.89975
66	-9.89991
▁Сайн	-9.90027
68	-9.90119
71	-9.9013
агийн	-9.90137
▁бэлтгэл	-9.9016
▁Хурал	-9.90173
▁Al	-9.9026
▁Хөлбөмбөг	-9.90266
▁Литва	-9.90309
тайгаар	-9.9031
▁хийжээ	-9.90346
▁нэмж	-9.90372
▁уулс	-9.90381
▁хэр	-9.9039
▁шалгарсан	-9.90533
▁1974	-9.9054
▁ДНХ	-9.90594
▁солонгос	-9.90635
te	-9.90727
▁Awards	-9.90763
▁тоглогчид	-9.90766
▁харж	-9.90768
▁Тува	-9.90807
▁дэмжих	-9.90846
▁өрнө	-9.90886
▁Араб	-9.90929
▁Грекийн	-9.90929
ургаадугаар	-9.90997
▁үүднээс	-9.91003
▁Корса	-9.91013
▁амьсгалын	-9.91094
▁1963	-9.91124
▁нэн	-9.91131
▁тогтнож	-9.91157
▁Том	-9.91175
▁бүрдсэн	-9.91177
52	-9.91208
▁хэрэглээ	-9.91267
▁Намын	-9.91302
▁жуулчлал	-9.91338
▁телевиз	-9.9136
▁худалдаанд	-9.91367
▁өнгөтэй	-9.91379
▁Y	-9.91485
▁татан	-9.91496
до	-9.91557
▁64	-9.91607
▁хаяг	-9.91658
▁Швед	-9.91676
▁бодис	-9.91704
▁1948	-9.9176
▁нийлбэр	-9.91786
▁дараалал	-9.91806
▁„	-9.91831
▁Аюулгүй	-9.91834
▁чиг	-9.91837
▁орлогч	-9.91913
▁хөрс	-9.91916
Улаан	-9.91918
лээ	-9.92056
▁ноёдын	-9.92097
▁бүтэн	-9.92101
▁Сөүл	-9.92151
▁өгдөг	-9.92157
▁чанартай	-9.92188
75	-9.92192
▁чиглэлээр	-9.92207
as	-9.92207
▁Мо	-9.9234
Өлгий	-9.92404
▁Азербайжан	-9.92412
▁65	-9.92416
▁оршиж	-9.92418
▁өргөжүүлж	-9.9242
▁аливаа	-9.92427
▁Улсад	-9.92498
▁чинь	-9.92533
ra	-9.92679
▁дэргэд	-9.92733
▁зарласан	-9.92735
▁захирах	-9.92737
▁зарлигаар	-9.9278
▁олонх	-9.92791
▁53	-9.92821
▁Дуу	-9.92846
▁Ливан	-9.92891
▁Буддын	-9.92893
▁Лу	-9.92939
▁Аж	-9.93046
▁түвшин	-9.93049
▁{	-9.93122
▁Милан	-9.93124
са	-9.93147
▁Кот	-9.93206
▁тэрбээр	-9.9321
▁League	-9.93271
ad	-9.93308
▁27-	-9.93383
-11	-9.93402
ийнхээ	-9.93423
▁ген	-9.93432
▁57	-9.9347
▁Муж	-9.93499
▁Сагсан	-9.9353
▁маань	-9.93533
ле	-9.93609
▁Чи	-9.93631
▁Үндэстний	-9.93691
▁нэртэйгээр	-9.93796
49	-9.93848
▁Мэргэжлийн	-9.93851
▁статистик	-9.93851
▁угсаа	-9.93891
▁хэмжээтэй	-9.93917
▁сонгодог	-9.94066
▁хүрэх	-9.94109
▁Ерөнхийлөгчийн	-9.9411
▁цус	-9.94137
▁дундуур	-9.94204
▁Бар	-9.94269
62	-9.94315
▁түгээмэл	-9.94334
▁Шилдэг	-9.94345
▁чиглэл	-9.94514
▁нөхцөлд	-9.94602
▁батлан	-9.94684
▁1958	-9.94783
▁урагш	-9.94786
▁суух	-9.94791
▁олимпын	-9.94808
▁York	-9.94819
▁орныг	-9.94854
▁тээвэр	-9.94857
▁харьцаа	-9.94905
ri	-9.94907
▁төгрөг	-9.94931
▁шийдвэрлэх	-9.94948
▁үсгийн	-9.95096
▁Орост	-9.95118
▁ажиллагаанд	-9.95131
▁хийгдсэн	-9.95146
▁ахлагч	-9.95171
▁оросууд	-9.95206
дүгээр	-9.95296
Их	-9.95307
▁өмнөөс	-9.95331
ne	-9.95357
▁1967	-9.95379
▁район	-9.95393
ers	-9.95453
▁тооцоо	-9.9546
▁Өлзийт	-9.95463
▁NBA	-9.95556
▁дамжуулах	-9.95558
▁нутгаа	-9.95604
▁бичдэг	-9.95636
▁бэлэн	-9.9565
▁аваад	-9.95653
▁яваа	-9.95654
▁үеийг	-9.95673
33	-9.95785
lo	-9.95817
83	-9.95821
хай	-9.95926
▁захиргаанд	-9.95951
▁400	-9.95973
▁UTC	-9.95985
▁технологи	-9.96034
▁бар	-9.96044
▁Хожим	-9.96151
▁1920	-9.96168
95	-9.96216
▁салаа	-9.9629
98	-9.96313
▁Ка	-9.96332
48	-9.96338
▁зөвшөөрч	-9.96455
▁Дундговь	-9.96455
▁Төвд	-9.96469
▁нэрээ	-9.96485
лаарай	-9.96501
▁шатанд	-9.96557
▁(1	-9.9657
▁Е	-9.96577
▁судлаач	-9.96591
▁хөвгүүн	-9.9662
▁татаж	-9.96623
▁ээж	-9.969
▁1937	-9.96942
▁байгууламж	-9.9696
▁хүрэн	-9.96995
▁(°	-9.96999
▁цаашид	-9.97007
ист	-9.97043
▁24-	-9.97052
▁дэглэм	-9.97055
▁тоог	-9.97056
▁батлагдсан	-9.97123
▁гарал	-9.9718
▁тогтнолын	-9.97269
▁тодорхойгүй	-9.97272
▁процесс	-9.97307
▁чадвартай	-9.9731
▁Re	-9.97402
▁хүмүүсийг	-9.9741
▁76	-9.97411
▁Зүүлт	-9.97449
▁гүйцэтгэсэн	-9.97451
▁араб	-9.97493
▁аргагүй	-9.97496
▁далбаа	-9.97526
▁УБ	-9.97596
▁тогтнолоо	-9.976
▁Development	-9.97616
▁аймгийг	-9.97616
▁тэнгэр	-9.97653
▁туршид	-9.97679
▁Байр	-9.9768
▁Sports	-9.97684
▁хэзээ	-9.97713
91	-9.97722
61	-9.97722
▁хиргис	-9.97738
шин	-9.97885
монгол	-9.97953
▁яриа	-9.97975
тэйгээ	-9.98066
▁алдаа	-9.98078
▁ХХК	-9.98103
▁байлдаж	-9.98118
▁буцаж	-9.98119
▁фон	-9.98125
▁150	-9.98177
▁Тай	-9.98186
иг	-9.98194
▁шинжилгээ	-9.98197
▁амжилтыг	-9.98222
65	-9.98231
▁Узбек	-9.98283
фр	-9.98374
▁2009-	-9.98378
ум	-9.98407
▁бэхлэлт	-9.98434
▁Аравдугаа	-9.98471
▁Report	-9.9851
▁дан	-9.98545
▁орчмын	-9.98622
▁75	-9.98645
-18	-9.98659
▁загас	-9.98804
ги	-9.98842
▁монголоор	-9.98846
▁гишүүнээр	-9.98881
▁шалтгаалан	-9.98959
31	-9.98966
▁уулзалт	-9.98969
таа	-9.98974
74	-9.9906
▁Хосе	-9.99074
▁бидний	-9.99122
▁City	-9.99152
▁хөдөлмөрийн	-9.99171
▁огт	-9.99316
▁(13	-9.99386
▁германы	-9.99407
▁нүүр	-9.99485
▁инженер	-9.99518
▁Со	-9.99527
▁зөвлөлтийн	-9.99536
▁бүтээх	-9.9954
▁үндэслэн	-9.99574
уй	-9.99597
▁онооны	-9.99609
▁Сүүлийн	-9.99609
▁зүйлс	-9.99625
▁22-	-9.99654
▁Хатан	-9.9971
▁29-	-9.99722
дах	-9.99764
▁овогт	-9.99811
▁байрлал	-9.99818
▁(16	-9.99832
▁булан	-9.99853
94	-9.99867
▁тойргийн	-9.99925
▁төрийг	-9.99949
▁замд	-9.99963
▁дэвшсэн	-9.99981
▁азот	-9.99984
se	-10.0003
▁des	-10.001
▁Дорноговь	-10.0015
▁парламент	-10.0016
▁станц	-10.002
▁өвчин	-10.0023
▁татах	-10.0024
лав	-10.0026
97	-10.0027
▁суралцаж	-10.0032
▁56	-10.0037
▁Хэдийгээр	-10.0038
▁самбар	-10.0042
▁явдлыг	-10.0044
▁үсгий	-10.0046
▁хүчээ	-10.0051
▁олимпод	-10.0054
▁(2	-10.0057
87	-10.0057
▁зайтай	-10.0062
▁нэгтгэн	-10.0068
▁бүтээлч	-10.0077
▁59	-10.0079
▁үүнд	-10.008
▁Ном	-10.0085
ви	-10.0087
▁1947	-10.0092
▁Нас	-10.0098
▁Хагас	-10.0107
▁угсаатны	-10.0107
▁нэмсэн	-10.0118
▁хэцүү	-10.0119
▁мэдлэг	-10.0119
▁миний	-10.0123
▁58	-10.0128
▁судлах	-10.0128
▁тэмдэглэсэн	-10.0136
▁Мак	-10.0136
▁Цагадайн	-10.0139
▁Са	-10.0142
▁Энх	-10.0144
▁Дорно	-10.0145
Очир	-10.0149
▁өргөгдсөн	-10.0153
▁ц	-10.0153
▁Челси	-10.0156
▁дурсгал	-10.0161
Ч	-10.0169
▁Ай	-10.017
39	-10.0186
▁pp	-10.0193
иологийн	-10.0194
▁механик	-10.0203
▁эрэгт	-10.0204
▁бат	-10.0211
Ф	-10.0212
▁Шөвгийн	-10.0222
▁2.5	-10.0223
▁тамга	-10.0224
▁Тавдугаар	-10.0225
▁1957	-10.0225
▁сонгон	-10.0227
▁цар	-10.0228
▁өвөл	-10.0231
▁бүлэгт	-10.0236
▁эзэлдэг	-10.024
▁уруу	-10.0243
▁1966	-10.025
▁1931	-10.0252
Би	-10.0253
үү	-10.0256
_	-10.0256
▁п	-10.0259
▁Дайны	-10.0266
▁Хүрээ	-10.027
▁хайр	-10.0271
ve	-10.028
▁цэрэгтэй	-10.029
57	-10.029
32	-10.0293
▁байлдаан	-10.0301
▁олгох	-10.0305
▁Ку	-10.0309
ba	-10.031
▁Гурван	-10.0314
▁Эцэг	-10.032
▁1922	-10.0321
▁харуулсан	-10.0332
гоор	-10.0333
▁ДНБ	-10.0334
63	-10.0334
▁удирдан	-10.0334
-10	-10.034
олоодугаар	-10.0342
▁1.6	-10.0342
▁сэргээн	-10.0347
▁тивийн	-10.0351
▁1965	-10.0354
▁Me	-10.0354
▁Ирак	-10.0357
▁Тунадас	-10.0363
▁дэвсгэрийн	-10.0365
[	-10.0365
▁ЗСБНХУ	-10.0365
▁дах	-10.0375
▁сонгуулийн	-10.0384
▁Ян	-10.0385
▁хасаг	-10.0391
un	-10.0399
▁холбогдолтой	-10.0404
▁Шуудан	-10.0405
▁хурц	-10.0406
▁элбэг	-10.0407
хоо	-10.0413
▁байгуулагджээ	-10.0417
▁Эм	-10.0419
▁ОГ	-10.0421
▁болоход	-10.0422
64	-10.0423
▁товч	-10.0424
▁суудал	-10.0428
▁2010).	-10.0428
▁Вьетнам	-10.044
▁Бид	-10.044
▁айл	-10.0448
▁морь	-10.045
▁23-	-10.0452
▁Database	-10.0452
▁Жорж	-10.0456
▁үхэр	-10.0458
>	-10.0466
&	-10.0466
ынхаа	-10.0467
▁хямрал	-10.0469
li	-10.0474
▁Индонез	-10.0476
ох	-10.0478
▁Human	-10.0483
▁физик	-10.0485
▁дүүргийн	-10.049
·	-10.049
▁тусдаа	-10.05
Овоо	-10.0501
▁компаниуд	-10.0503
▁өвлийн	-10.0507
▁FW	-10.051
34	-10.0515
лөн	-10.0515
▁төрөлд	-10.0517
▁тайш	-10.0521
▁Ки	-10.0524
69	-10.0526
▁талбайд	-10.0527
▁мөсөн	-10.053
▁Боловсрол	-10.0534
▁3.0	-10.0535
▁хөрш	-10.054
▁Стамбул	-10.0542
org	-10.0542
▁банкны	-10.0559
▁сийрэг	-10.056
▁нэгдмэл	-10.056
▁явдлы	-10.0566
ья	-10.0568
54	-10.057
▁шингэн	-10.0582
37	-10.0583
▁Санкт	-10.0583
▁XX	-10.0589
▁Вэй	-10.0592
▁дарж	-10.0596
▁гараагаа	-10.0597
93	-10.0613
▁4.3	-10.0616
▁Хуан	-10.062
▁эсийн	-10.0629
73	-10.0632
▁буддын	-10.0632
▁агуулсан	-10.0633
▁ахлах	-10.0636
ter	-10.064
эг	-10.064
лаж	-10.0645
▁бүтээгдэхүүний	-10.0649
▁түүнчлэн	-10.0651
тар	-10.0653
мо	-10.0656
▁бэ	-10.0664
▁яс	-10.0665
▁1938	-10.0665
▁командлагч	-10.0667
▁DOI	-10.0669
▁уулархаг	-10.0669
ang	-10.0673
▁байдалтай	-10.0673
▁Ирланд	-10.0674
go	-10.0675
▁галиг	-10.0685
ha	-10.0686
▁1977	-10.0689
▁Египет	-10.069
id	-10.0697
▁хэрэм	-10.0706
▁толгойн	-10.071
▁тоглох	-10.0716
▁h	-10.0723
▁Гэрэл	-10.0724
▁үйлдвэрлэсэн	-10.0725
▁$	-10.0728
▁ханлиг	-10.073
▁барсны	-10.073
Улс	-10.0732
▁довтлогч	-10.0736
▁Ер	-10.0737
▁улсаа	-10.0738
▁бичгийг	-10.0742
▁үйлдвэрлэж	-10.0743
▁Cup	-10.0746
▁боомт	-10.0748
▁Le	-10.075
▁нутагтаа	-10.0756
▁Румын	-10.0761
▁үүсэх	-10.0762
▁News	-10.0764
▁энерги	-10.0774
-17	-10.0775
92	-10.0779
▁шидэлт	-10.0783
▁хэлнэ	-10.0784
▁Korea	-10.0797
▁ш	-10.0798
▁нүүж	-10.08
▁Григорий	-10.0807
▁тогтоол	-10.0811
▁2015-	-10.0811
▁авав	-10.0818
▁танилцуулга	-10.0822
▁123	-10.0824
▁төржээ	-10.0824
▁85	-10.0826
▁МЭ	-10.083
▁Мон	-10.0836
▁аав	-10.0838
▁Premier	-10.0839
▁Дунд	-10.0839
сний	-10.0839
▁Бу	-10.084
▁гэрээнд	-10.0845
▁унаа	-10.0846
▁дүгнэлт	-10.0848
▁хад	-10.0852
▁нэмэр	-10.0853
▁түвшний	-10.0853
▁Сүлд	-10.0853
▁эргийн	-10.0854
▁герман	-10.0856
▁David	-10.0857
▁тулаанд	-10.0867
▁Арабын	-10.0871
23	-10.0872
Ажил	-10.0872
▁алдаршсан	-10.0873
▁орой	-10.0873
▁сонгуульд	-10.0876
аагүй	-10.0876
▁гэрийн	-10.088
▁68	-10.088
▁John	-10.0881
гү	-10.0883
▁байсны	-10.0885
▁амьтны	-10.0891
